
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "6"; */
"6.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "2.22"; ObjectID = "7"; */
"7.title" = "2,22";

/* Class = "NSMenuItem"; title = "1.8"; ObjectID = "8"; */
"8.title" = "1,8";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Gamma Pop Up"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "Menu a comparsa Gamma";

/* Class = "NSMenuItem"; title = "2.2"; ObjectID = "10"; */
"10.title" = "2,2";

/* Class = "NSMenuItem"; title = "From file"; ObjectID = "18"; */
"18.title" = "Da file";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Gamma Text Field"; ObjectID = "19"; */
"19.ibExternalAccessibilityDescription" = "Campo di testo Gamma";

/* Class = "NSMenuItem"; title = "Custom"; ObjectID = "20"; */
"20.title" = "Personalizzato";

/* Class = "NSTextFieldCell"; title = "1.80"; ObjectID = "100019"; */
"100019.title" = "1,80";
